Repository: camptocamp/demo_geomapfish
Catalog: demo/locale/*/LC_MESSAGES/demo-client.po
Languages: de

source: 1 A4 portrait
de: 1 A4 Hochformat

source: 2 A4 landscape
de: 2 A4 Querformat

source: 3 A3 portrait
de: 3 A3 Hochformat

source: 4 A3 landscape
de: 4 A3 Querformat

source: Add a layer
de: Einen Layer hinzufügen

source: Add a sub theme
de: Unterthema hinzufügen

source: Add a theme
de: Ein Thema hinzufügen

source: Back
de: Zurück

source: Background
de: Hintergrund

source: Cadastre
de: Kataster

source: Coordinate
de: Koordinate

source: Desktop Application
de: Desktop-Applikation

source: Draw & Measure
de: Zeichnen und Messen

source: Draw a line on the map to display the corresponding elevation profile. Use double-click to finish the drawing.
de: Zeichnen Sie eineLinie auf der Karte um das entsprechende Höhenprofil an zu zeigen. Benutzen Sie doppelklick um die Linie fertig zu zeichnen.

source: Draw profile line
de: Profillinie zeichnen

source: Edit
de: Editieren

source: Editing
de: Editieren

source: Elevation (Aster)
de: Erhöhung (Aster)

source: Elevation (SRTM)
de: Erhöhung (SRTM)

source: Enseignement
de: Bildung

source: Enseignement 2
de: Bildungsinstitutionen

source: Equipement
de: Infrastruktur

source: External
de: Extern

source: Gestion des eaux
de: Wassermanagement

source: Group
de: Gruppe

source: Half query
de: Halbe Abfrage

source: In order to use the editing tool, you must log in first.
de: Um das Editierwerkzeug zu benutzen müssen Sie sich zuerst anmelden

source: Layer with very very very very very long name
de: Ebene mit sehr sehr sehr sehr sehr langem Name

source: Layers
de: Ebene

source: Length
de: Länge

source: Loading...
de: Applikation wird geladen...

source: Login
de: Anmelden

source: Loisirs
de: Unterhaltung

source: Measure tools
de: Messwerkzeug

source: Mobile Application
de: Mobile Applikation

source: OSM functions
de: OSM Funktion

source: OSM functions mixed
de: gemischte OSM Funktionen

source: Patrimoine
de: Kulturelles Erbe

source: Paysage
de: Landschaft

source: Print
de: Drucken

source: Profile
de: Profil

source: Search…
de: Suche...

source: Share this map
de: Diese Karte teilen

source: Snapping no edge
de: Kein Ecken snapping

source: Snapping no vertex
de: kein Vertex snapping

source: Snapping tollerance
de: Snappingtoleranz

source: Theme:
de: Themen:

source: Themes
de: Themen

source: Wgs Coord.
de: Wgs Koord.

source: Wgs Coord. DMS
de: Wgs. Koord. DMS

source: access
de: Zugang

source: accommodation
de: Unterkunft

source: aerialway
de: Luftwege

source: amenity
de: Annehmlichkeit

source: asitvd.fond_couleur
de: ASIT VD Basiskarte farbig

source: asitvd.fond_gris
de: ASIT VD Basiskarte grau

source: asitvd.fond_pourortho
de: ASIT VD Basiskarte Ortho

source: background
de: Hintergrund

source: bank
de: leer

source: barrier
de: Barriere

source: bicycle
de: Velo

source: brand
de: Marke

source: building
de: Gebäude

source: bus_stop
de: Bushaltestelle

source: ch.are.alpenkonvention
de: Alpenkonvention

source: ch.astra.ausnahmetransportrouten
de: Ausnahmetransportrouten

source: ch.swisstopo.dreiecksvermaschung
de: LV95 Dreiecksvermaschung

source: ch.swisstopo.geologie-geotechnik-gk500-gesteinsklassierung
de: Gesteinsklassierung

source: ch.swisstopo.geologie-geotechnik-gk500-lithologie_hauptgruppen
de: Lithologie-Hauptgruppen

source: ch.swisstopo.geologie-gravimetrischer_atlas
de: Gravimetrischer Atlas 1:100000

source: cinema
de: Kino

source: comments
de: Kommentare

source: covered
de: bedeckt

source: datasource
de: Datenquelle

source: denomination
de: Information

source: display_name
de: Displaynamen

source: entertainment
de: Unterhaltung

source: firestations
de: Feuerwehrstation

source: foot
de: Fuss

source: fuel
de: Tankstelle

source: highway
de: Autobahn

source: hospitals
de: Spital

source: kind
de: Art

source: last_update_timestamp
de: zuletzt aktualisierter Zeitstempel

source: last_update_user
de: zuletzt aktualisierter Nutzer

source: layer
de: Ebene

source: legend
de: Legende

source: leisure
de: Unterhaltung

source: line
de: Linie

source: line snap
de: Liniesnapping

source: line snap no edge
de: Liniensnapping ohne Ecken

source: line snap no vertex
de: Lininesnapping ohne Vertex

source: line snap tolerance
de: Toleranz vom Lininesnapping

source: man_made
de: von Hand gemacht

source: map
de: Karte

source: motorcar
de: Auto

source: name
de: Namen

source: natural
de: natürlich

source: northArrow
de: Nordpfeil

source: open
de: offen

source: operator
de: Betreiber

source: osm_id
de: OSM zeitbezogen

source: osm_open
de: OSM zeitbezogen

source: osm_scale
de: OSM Skala

source: osm_time
de: OSM Zeit

source: osm_time_r_dp
de: OSM zeitbezogen

source: osm_time_r_dp_2
de: OSM zeitbezogen

source: osm_time_r_s
de: OSM zeitbezogen

source: osm_time_v_dp
de: OSM zeitbezogen

source: osm_time_v_s
de: OSM zeitbezogen

source: parking
de: Parkplatz

source: place
de: Platz

source: place_of_worship
de: Kultstätte

source: point
de: Punkt

source: point snap
de: Punktsnapping

source: point snap tolerance
de: Toleranz vom Pubktsnapping

source: police
de: Polizei

source: polygon snap
de: Polygonsnapping

source: polygon snap no edge
de: Polygonsnapping ohne Ecken

source: polygon snap no vertex
de: Polygonsnapping ohne Vertex

source: polygon snap tolerance
de: Toleranz vom Polygonsnapping

source: population
de: Bevölkerung

source: post_office
de: Post

source: power
de: Strom

source: railway
de: Eisenbahn

source: scalebar
de: Massstabsbalken

source: shop
de: Laden

source: short_name
de: Kurznamen

source: short_name2
de: Kurznamen2

source: short_name3
de: Kurznamen3

source: sport
de: Transport

source: surface
de: Oberfläche

source: sustenance
de: Unterhalt

source: timestamp
de: Zeitstempel

source: title
de: Titel

source: tourism
de: Tourismus

source: tourism_activity
de: Touristischeaktivität

source: two_layers
de: zwei Ebenen

source: type
de: Typ

source: waterway
de: Wasserweg

source: wood
de: Holz
