Repository: camptocamp/demo_geomapfish
Catalog: geoportal/geomapfish_geoportal/locale/*/LC_MESSAGES/geomapfish_geoportal-client.po
Languages: de, fr

source: 1 A4 portrait
de: 1 A4 Hochformat
fr: A4 portrait

source: 2 A4 landscape
de: 2 A4 Querformat
fr: A4 paysage

source: 3 A3 portrait
de: 3 A3 Hochformat
fr: A3 portrait

source: 4 A3 landscape
de: 4 A3 Querformat
fr: A3 paysage

source: Add a layer
de: Eine Ebene hinzufügen
fr: Ajouter une couche

source: Add a sub theme
de: Unterthema hinzufügen
fr: Ajouter des données

source: Add a theme
de: Ein Thema hinzufügen
fr: Ajouter un theme

source: Alternative Mobile Application
de: Alternative Mobile Applikation
fr: Application mobile alternative

source: Area
de: Fläche
fr: Aire

source: Back
de: Zurück
fr: Retour

source: Background
de: Hintergrund
fr: Fond de carte

source: Close
de: Schliessen
fr: Fermer

source: Coordinate
de: Koordinaten
fr: Coordonnée

source: Data
de: Daten
fr: Donnée

source: Demo
fr: Démo

source: Desktop Application
de: Desktop Applikation
fr: Application bureau

source: Draw a line on the map to display the corresponding elevation profile. Use double-click to finish the drawing.
de: Zeichnen Sie eine Linie auf der Karte um das entsprechende Höhenprofil an zu zeigen. Benutzen Sie Doppelklick um die Linie fertig zu zeichnen.
fr: Dessine une ligne sur la carte pour afficher le profile d'élévation correspondant. Double clique pour finir la ligne.

source: Draw and Measure
de: Zeichnen und messen
fr: Mesure et dessin

source: Draw profile line
de: Profillinie zeichnen
fr: Dessine la ligne de profile

source: ESRI no WFS no Geom
de: ESRI ohne WFS ohne Geom
fr: ESRI sans WFS sans Geom

source: Edit
de: Editieren
fr: Edition

source: Editing
de: Editieren
fr: Edition

source: Editing theme
de: Thema-Editierung
fr: Edition theme

source: Elevation (Aster)
de: Erhöhung (Aster)
fr: Altitude (Aster)

source: Elevation (SRTM)
de: Erhöhung (SRTM)
fr: Altitude (SRTM)

source: Empty group
de: Leere Gruppe
fr: Groupe vide

source: Enseignement 2
de: Bildungsinstitutionen
fr: Enseignement

source: External
de: Extern
fr: Externe

source: Filter
fr: Filtre

source: Filters
de: Einfache Filter
fr: Filtres

source: Filters mixed
de: Komplexe Filter
fr: Filtres mixés

source: Floor slider
de: Auswahl des Bodens
fr: Choix d'étage

source: Group
de: Gruppe
fr: Groupe

source: Half query
de: Halbe Abfrage
fr: Partiellement interogable

source: Import Layer
de: Ebene importieren
fr: Import une couche

source: In order to use the editing tool, you must log in first.
de: Um das Editierwerkzeug zu benutzen, müssen Sie sich zuerst anmelden.
fr: Pour pouvoir éditer vous devez d'abord être connecté.

source: Layer with very very very very very long name
de: Ebene mit sehr sehr sehr sehr sehr langem Namen
fr: Couche avec un nom très très très très très long

source: Layers
de: Ebenen
fr: Couches

source: Layers-exclusive
de: Ebenen-exklusiv
fr: Couches exclusif

source: Learning [merged]
de: Lernen [zusammengeführt].
fr: Apprentissage [fusionné]

source: Length
de: Länge
fr: Longueur

source: Loading...
de: Applikation wird geladen...
fr: Chargement...

source: Login
de: Anmelden
fr: Se connecter

source: Measure tools
de: Messwerkzeug
fr: Outils de mesure

source: Mobile Application
de: Mobile Anwendung
fr: Application mobile

source: NPA localite
de: PLZ
fr: N° postal

source: NPA localite noWFS
de: PLZ ohne WFS
fr: N° postal sans WFS

source: OSM functions
de: OSM Funktion
fr: Fonctions OSM

source: OSM functions mixed
de: Gemischte OSM Funktionen
fr: Fonctions OSM mixed

source: OSM functions mixed test
fr: OSM Fonctions mixed test

source: OSM map
de: OSM Karte
fr: Carte OSM

source: OSM map WMS
de: OSM Karte WMS
fr: Carte OSM WMS

source: OSM_time_merged
de: OSM Zeit (zusammengeführt)
fr: OSM temps (fusionné)

source: Object Editing
de: Objekt bearbeiten
fr: Edition d'objet

source: ObjectEditing
de: Objekt bearbeiten
fr: Edition d'objet

source: ObjectEditing - Edit Application
de: Objekt bearbeiten - Bearbeitungs-Anwendung
fr: Edition d'objet - Application d'edition

source: Password
fr: Mot de passe

source: Print
de: Drucken
fr: Impression

source: Private group
de: Privatgruppe
fr: Groupe privé

source: QGIS server
fr: QGIS serveur

source: QGIS server no WFS
de: QGIS server ohne WFS
fr: QGIS serveur (sans WFS)

source: Query
de: Abfrage
fr: Interrogation

source: Selection
de: Selektion
fr: Sélection

source: Share this map
de: Diese Karte teilen
fr: Partager cette carte

source: Snapping
fr: Magnétisme

source: Snapping no edge
de: Kein Ecken-Snapping
fr: Magnétisme sans segment

source: Snapping no vertex
de: kein Vertex-Snapping
fr: Magnétisme sans point

source: Snapping tollerance
de: Snapping-Toleranz
fr: Magnétisme avec tollérance

source: Sub group
de: Untergruppe
fr: Sous Groupe

source: Swiss grid (LV03)
fr: Grille suisse (LV03)

source: Swiss grid (LV95)
de: Swissgrid (LV03)
fr: Grille suisse (LV95)

source: Test Layer 3
fr: Layer de test 3

source: Test Layer 4
fr: Layer de test 4

source: Test Layer 6
fr: Layer de test 6

source: Test for a disclaimer to test metadata
de: Test für einen Haftungsausschluss zum Testen von Metadaten
fr: Tester un avertissement pour tester les métadonnées

source: Testsearchtheme
de: Test Suchthema
fr: Test recherche theme

source: Theme:
de: Thema:
fr: Thème:

source: Themes
de: Themen
fr: Thèmes

source: This is a test disclaimer, to test metadata addition.
de: Dies ist ein Test-Disclaimer, um das Hinzufügen von Metadaten zu testen.
fr: Ceci est un avertissement de test, pour tester l'ajout de métadonnées.

source: Tools
de: Werkzeuge
fr: Outils

source: Username
fr: Nom d'utilisateur

source: Wgs Coord.
de: Wgs Koord.
fr: Coordonées WGS

source: Wgs Coord. DMS
de: Wgs. Koord. DMS
fr: Coordonée WGS DMS

source: You're using the mobile application. Check out the <a href="{{url}}">standard application</a>.
de: Sie verwenden die mobile Anwendung. Hier <a href="{{url}}">erreichen Sie die Standardanwendung</a>.
fr: Vous utilisez l'application mobile. Passer à l'<a href="{{url}}">application standard</a>.

source: access
de: Zugang
fr: Accès

source: accommodation
de: Unterkunft
fr: Hébergement

source: aerialway
de: Luftwege
fr: Remontée méchanique

source: aeroways10
de: Flughafenvorfeld
fr: Tarmac

source: aeroways11
de: Flughafenvorfeld
fr: Tarmac

source: aeroways12
de: Flughafenvorfeld
fr: Tarmac

source: aeroways13
de: Flughafenvorfeld
fr: Tarmac

source: aeroways14
de: Flughafenvorfeld
fr: Tarmac

source: aeroways15
de: Flughafenvorfeld
fr: Tarmac

source: aeroways16
de: Flughafenvorfeld
fr: Tarmac

source: aeroways17
de: Flughafenvorfeld
fr: Tarmac

source: aeroways18
de: Flughafenvorfeld
fr: Tarmac

source: alpine_hut
fr: Cabanne Alpine

source: amenity
de: Annehmlichkeit
fr: Equipements

source: asitvd.fond_pourortho
de: ASIT VD Basiskarte Ortho
fr: ASIT VD - Fond pour orthophoto

source: autolink_email
de: Automatischer E-Mail-Link
fr: Lien automatique courriel

source: autolink_url
de: Automatische URL
fr: Lien automatique URL

source: background
de: Hintergrund
fr: Fond de carte

source: bank
fr: Banque

source: barrier
de: Barriere
fr: Barière

source: bench
de: Sitzbank
fr: Banc

source: bicycle
de: Velo
fr: Vélo

source: brand
de: Marke
fr: Marque

source: buffer_stop
de: Pufferstop
fr: Arrêt tempon

source: building
de: Gebäude
fr: Batiment

source: buildings
fr: Batiments

source: buildings15
de: Gebäude
fr: Batiments

source: buildings16
de: Gebäude
fr: Batiments

source: buildings17
de: Gebäude
fr: Batiments

source: buildings18
de: Gebäude
fr: Batiments

source: buildings_query
fr: Batiments requête

source: bus_stop
de: Bushaltestelle
fr: Arrêt de bus

source: cafe
fr: Café

source: ch.are.alpenkonvention
de: Alpenkonvention
fr: Convention des Alpes

source: ch.astra.hauptstrassennetz
de: Hauptstrassennetz
fr: Réseau routes principales

source: ch.bfe.solarenergie-eignung-daecher
de: Solarenergie: Eignung Dächer
fr: Solaire: aptitude des toitures

source: ch.bfe.solarenergie-eignung-fassaden
fr: Solaire: potentiel des facades

source: ch.swisstopo.dreiecksvermaschung
de: LV95 Dreiecksvermaschung
fr: MN95 Maillage triangulaire

source: ch.swisstopo.geologie-geotechnik-gk500-gesteinsklassierung
de: Gesteinsklassierung
fr: Classification des roches

source: ch.swisstopo.geologie-geotechnik-gk500-gesteinsklassierung2
de: Gesteinsklassierung
fr: Classification des roches

source: ch.swisstopo.geologie-geotechnik-gk500-lithologie_hauptgruppen
de: Lithologie-Hauptgruppen
fr: Groupes lithologiques

source: ch.swisstopo.geologie-gravimetrischer_atlas
de: Gravimetrischer Atlas 1:100000
fr: Atlas gravimétrique 1:100000

source: ch.swisstopo.swissimage
fr: SWISSIMAGE

source: check
de: Auswahl
fr: Coche

source: cinema
de: Kino
fr: Cinéma

source: comments
de: Kommentare
fr: Commentaires

source: covered
de: bedeckt
fr: Couvert

source: crossing
de: Kreuzung
fr: Intersection

source: datasource
de: Datenquelle
fr: Source de donnée

source: datetime
de: Datum und Zeit
fr: Date heure

source: default
fr: Défaut

source: denomination
de: Bezeichnung
fr: Informations

source: display_name
de: Anzeigename
fr: Nom d'affichage

source: drinking_water
de: Trinkwasser
fr: Eau potable

source: edit
fr: Edition

source: ele
de: Höhe
fr: Elévation

source: email
fr: Courriel

source: entertainment
de: Unterhaltung
fr: Divertissement

source: fid
fr: ID

source: filter_double
de: Doppelfilter
fr: Filtre double

source: filter_double_all
de: Doppelfilter (alle)
fr: Filtre double tous

source: filter_group
de: Gruppenfilter
fr: Filtre groupe

source: firestations
de: Feuerwehrstation
fr: Caserne de pompiers

source: floor_slider
de: Auswahl des Bodens
fr: Choix d'étage

source: fountain
de: Brunnen
fr: Fontaines

source: fuel
de: Tankstelle
fr: Station d'essence

source: geom_4326
fr: Geométrie

source: good
de: Gut
fr: Correcte

source: group
de: Gruppe
fr: Groupe

source: group no wfs
de: Gruppe ohne WFS
fr: Groupe (sans WFS)

source: half_query
fr: Partiellement interogable

source: height
de: Höhe
fr: Hauteur

source: highway
de: Autobahn
fr: Routes

source: hospitals
de: Spital
fr: Hôpitaux

source: hotel
fr: Hôtels

source: hotel_filter
fr: Hôtel filtre

source: hotel_label
fr: Hôtel label

source: information
fr: Informations

source: internal_id
de: Interne ID
fr: Identifiant interne

source: kind
de: Art
fr: Type

source: landuse
de: Bodennutzung
fr: Utilisation du sol

source: landuse no wfs
de: Bodennutzung ohne WFS
fr: Utilisation du sol (sans WFS)

source: landuse10
de: Bodennutzung
fr: Utilisation du sol

source: landuse11
de: Bodennutzung
fr: Utilisation du sol

source: landuse12
de: Bodennutzung
fr: Utilisation du sol

source: landuse13
de: Bodennutzung
fr: Utilisation du sol

source: landuse14
de: Bodennutzung
fr: Utilisation du sol

source: landuse15
de: Bodennutzung
fr: Utilisation du sol

source: landuse16
de: Bodennutzung
fr: Utilisation du sol

source: landuse17
de: Bodennutzung
fr: Utilisation du sol

source: landuse18
de: Bodennutzung
fr: Utilisation du sol

source: landuse4
de: Bodennutzung
fr: Utilisation du sol

source: landuse5
de: Bodennutzung
fr: Utilisation du sol

source: landuse6
de: Bodennutzung
fr: Utilisation du sol

source: landuse7
de: Bodennutzung
fr: Utilisation du sol

source: landuse8
de: Bodennutzung
fr: Utilisation du sol

source: landuse9
de: Bodennutzung
fr: Utilisation du sol

source: landuse_alias
de: Bodennutzung (alias)
fr: Utilisation du sol (alias)

source: landuse_ingrp
de: Bodennutzung (Gruppe)
fr: Utilisation du sol (groupe)

source: layer
de: Ebene
fr: Couches

source: legend
de: Legende
fr: Légende

source: leisure
de: Unterhaltung
fr: Loisirs

source: level_crossing
de: Bahnübergang
fr: Passages à niveau

source: line
de: Linie
fr: Lignes

source: line snap
de: Linie-Snapping
fr: Magetisme ligne

source: line snap no edge
de: Linien-Snapping ohne Ecken
fr: Magetisme ligne sans segment

source: line snap no vertex
de: Linien-Snapping ohne Vertex
fr: Magetisme ligne sans point

source: line snap tolerance
de: Toleranz des Linien-Snappings
fr: Magetisme ligne avec tolerance

source: link
fr: Lien

source: long wms-t layer name name name name name name name
de: Lange WMS-T Ebenebezeichnung lang lang lang lang lang
fr: Long WMS-T nom nom nom nom nom nom nom nom de layer

source: man_made
de: von Hand gemacht
fr: Fabrication humaine

source: many_attributes
de: Viele Eigenschaften
fr: Beaucoup d'attributs

source: map
de: Karte
fr: Carte

source: motorcar
de: Auto
fr: Véhicules

source: name
fr: Nom

source: name2
fr: Nom 2

source: name3
fr: Nom 3

source: name4
fr: Nom 4

source: name5
fr: Nom 5

source: name6
fr: Nom 6

source: natural
de: natürlich
fr: Naturel

source: no_wfs
de: Kein WFS
fr: Pas de WFS

source: northArrow
de: Nordpfeil
fr: Fléche du nord

source: number
fr: Nombre

source: open
de: offen
fr: Ouvert

source: operator
de: Betreiber
fr: Opérateur

source: orthophoto
de: Luftbild
fr: Vue aériennes

source: osm dual no wfs
de: OSM (doppelt, ohne WFS)
fr: OSM (double, sans WFS)

source: osm group no wfs
de: OSM (Gruppe, ohne WFS)
fr: OSM (groupe, sans WFS)

source: osm_dual
de: OSM (doppelt)
fr: OSM (double)

source: osm_dual_restricted
de: OSM (doppelt, begrenzt)
fr: OSM (double, restrain)

source: osm_firestations
de: OSM Feuerwehrstation
fr: Caserne de pompiers OSM

source: osm_firestations no wfs
de: OSM Feuerwehrstation (ohne WFS)
fr: Caserne de pompiers OSM (sans WFS)

source: osm_firestations_dual_restricted
de: OSM Feuerwehrstation (doppelt, begrenzt)
fr: Caserne de pompiers OSM (double, restrain)

source: osm_firestations_ingrp
de: OSM Feuerwehrstation (Gruppe)
fr: Caserne de pompiers OSM (groupe)

source: osm_firestations_restricted
de: OSM Feuerwehrstation (begrenzt)
fr: Caserne de pompiers OSM (restrain)

source: osm_firestations_restricted_ingrp
fr: Caserne de pompiers OSM (groupe, restrain)

source: osm_group
de: OSM Gruppe
fr: OSM groupe

source: osm_group_restricted
de: OSM Gruppe (begrenzt)
fr: OSM groupe (restrain)

source: osm_hospitals
de: OSM Spital
fr: Hôpitaux OSM

source: osm_hospitals no wfs
de: OSM Spital (ohne WFS)
fr: Hôpitaux OSM (sans WFS)

source: osm_hospitals_dual_restricted
de: OSM Spital (doppelt, begrenzt)
fr: Hôpitaux OSM (double, restrain)

source: osm_hospitals_ingrp
de: OSM Spital (Gruppe)
fr: Hôpitaux OSM (groupe)

source: osm_hospitals_restricted
de: OSM Spital (begrenzt)
fr: Hôpitaux OSM (restrain)

source: osm_hospitals_restricted_ingrp
fr: Hôpitaux OSM (groupe, restrain)

source: osm_id
fr: ID OSM

source: osm_open
de: OSM Offen
fr: Ouverture OSM

source: osm_scale
de: OSM Skala
fr: Echelles OSM

source: osm_time
de: OSM Zeit
fr: Temps OSM

source: osm_time2
de: OSM Zeit 2
fr: Temps OSM 2

source: osm_time_d_year_mounth
de: OSM Zeit (Wert, Jahr, Monat)
fr: Temps OSM (valeur, année, mois)

source: osm_time_default
de: OSM Zeit (Standard)
fr: Temps OSM (défaut)

source: osm_time_default_slider
de: OSM Zeit (Standard, Slider)
fr: Temps OSM (défaut, curseur)

source: osm_time_mount_year
de: OSM Zeit (Monat, Jahr)
fr: Temps OSM (mois, année)

source: osm_time_r_dp
de: OSM Zeit (Intervall, Popup)
fr: Temps OSM (intervalle, popup)

source: osm_time_r_dp_2
de: OSM Zeit (Intervall, Popup 2)
fr: Temps OSM (intervalle, popup 2)

source: osm_time_r_dp_default
de: OSM Zeit (Intervall, Popup, Standard)
fr: Temps OSM (intervalle, popup, défaut)

source: osm_time_r_mounth_year
de: OSM Zeit (Intervall, Monat, Jahr)
fr: Temps OSM (intervalle, mois, année)

source: osm_time_r_s
de: OSM Zeit (Intervall, Slider)
fr: Temps OSM (intervalle, curseur)

source: osm_time_r_s_default
de: OSM Zeit (Intervall, Slider, Standard)
fr: Temps OSM (intervalle, curseur, défaut)

source: osm_time_r_year_mounth
de: OSM Zeit (Intervall, Jahr, Monat)
fr: Temps OSM (intervalle, année, mois)

source: osm_time_v_dp
de: OSM Zeit (Wert, Popup)
fr: Temps OSM (valeur, popup)

source: osm_time_v_dp_default
de: OSM Zeit (Wert, Popup, Standard)
fr: Temps OSM (valeur, popup, défaut)

source: osm_time_v_mounth_year
de: OSM Zeit (Wert Monat, Jahr)
fr: Temps OSM (valeur, mois, année)

source: osm_time_v_s
de: OSM Zeit (Wert, Slider)
fr: Temps OSM (valeur, curseur)

source: osm_time_v_s_default
de: OSM Zeit (Wert, Slider, Standard)
fr: Temps OSM (valeur, curseur, défaut)

source: osm_time_year_mounth
de: OSM Zeit (Jahr, Monat)
fr: Temps OSM (année, mois)

source: other
de: Andere
fr: Autres

source: picnic_site
de: Picknickplatz
fr: Site de picnic

source: place_of_worship
de: Kultstätte
fr: Lieux de culte

source: places0
de: Platz
fr: Places

source: places1
de: Platz
fr: Places

source: places10
de: Platz
fr: Places

source: places11
de: Platz
fr: Places

source: places12
de: Platz
fr: Places

source: places13
de: Platz
fr: Places

source: places14
de: Platz
fr: Places

source: places15
de: Platz
fr: Places

source: places16
de: Platz
fr: Places

source: places17
de: Platz
fr: Places

source: places18
de: Platz
fr: Places

source: places2
de: Platz
fr: Places

source: places3
de: Platz
fr: Places

source: places4
de: Platz
fr: Places

source: places5
de: Platz
fr: Places

source: places6
de: Platz
fr: Places

source: places7
de: Platz
fr: Places

source: places8
de: Platz
fr: Places

source: places9
de: Platz
fr: Places

source: point snap
de: Punkt-Snapping
fr: Magnétisme point

source: point snap tolerance
de: Toleranz des Punkt-Snappings
fr: Magnétisme point avec tolérance

source: points no wfs
de: Punkte (ohne WFS)
fr: Points (sans WFS)

source: points+landuse
de: Punkte und Bodennutzung
fr: Points & Utilisation du sol

source: points+landuse no wfs
de: Punkte und Bodennutzung (ohne WFS)
fr: Points & Utilisation du sol (sans WFS)

source: points_ingrp
de: Punkte (in einer Gruppe)
fr: Points dans groupe

source: polygon snap
fr: Magnétisme polygon

source: polygon snap no edge
de: Polygon-Snapping ohne Ecken
fr: Magnétisme polygon sans segment

source: polygon snap no vertex
de: Polygon-Snapping ohne Vertex
fr: Magnétisme polygon sans point

source: polygon snap tolerance
de: Toleranz des Polygonsnappings
fr: Magnétisme polygon avec tolerance

source: post_box
de: Postfach
fr: Boîte postale

source: post_office
de: Poststelle
fr: Poste

source: power
de: Strom
fr: Energie

source: private
fr: Privé

source: railway
de: Eisenbahn
fr: Chemins de fer

source: railways
de: Eisenbahn
fr: Voies ferrées

source: railways no wfs
de: Eisenbahn (ohne WFS)
fr: Voies ferrées (sans WFS)

source: railways10
de: Eisenbahn
fr: Voies ferrées

source: railways11
de: Eisenbahn
fr: Voies ferrées

source: railways12
de: Eisenbahn
fr: Voies ferrées

source: railways13
de: Eisenbahn
fr: Voies ferrées

source: railways14
de: Eisenbahn
fr: Voies ferrées

source: railways15
de: Eisenbahn
fr: Voies ferrées

source: railways16
de: Eisenbahn
fr: Voies ferrées

source: railways17
de: Eisenbahn
fr: Voies ferrées

source: railways18
de: Eisenbahn
fr: Voies ferrées

source: railways8
de: Eisenbahn
fr: Voies ferrées

source: railways9
de: Eisenbahn
fr: Voies ferrées

source: railways_ingrp
de: Eisenbahn (in einer Gruppe)
fr: Voies ferrées dans groupe

source: recycling
de: Sammelstelle
fr: Recyclage

source: ref
fr: Réference

source: restaurant
fr: Restaurants

source: restricted
de: Bezirk
fr: Restrain

source: roads10
de: Straßen
fr: Routes

source: roads11
de: Straßen
fr: Routes

source: roads12
de: Straßen
fr: Routes

source: roads13
de: Straßen
fr: Routes

source: roads14
de: Straßen
fr: Routes

source: roads15
de: Straßen
fr: Routes

source: roads16
de: Straßen
fr: Routes

source: roads17
de: Straßen
fr: Routes

source: roads18
de: Straßen
fr: Routes

source: roads5
de: Straßen
fr: Routes

source: roads6
de: Straßen
fr: Routes

source: roads7
de: Straßen
fr: Routes

source: roads8
de: Straßen
fr: Routes

source: roads9
de: Straßen
fr: Routes

source: scalebar
de: Massstabsbalken
fr: Barre d'échelle

source: shop
de: Laden
fr: Magasin

source: short_name
de: Kurzname
fr: Nom court

source: short_name2
de: Kurzname2
fr: Nom court 2

source: short_name3
de: Kurzname3
fr: Nom court 3

source: srtm-partial
de: SRTM (partiell)
fr: SRTM (partiel)

source: sustenance
de: Unterhalt
fr: Nouriture

source: test, comma
fr: Teste, virgule

source: time
de: Zeit
fr: Temps

source: time range
de: Zeit (Intervall)
fr: Temps (intervalle)

source: time_ingrp
de: Zeit (in einer Gruppe)
fr: Temps (groupe)

source: timestamp
de: Zeitstempel
fr: Datation

source: timezone
fr: Fuseau horaire

source: title
de: Titel
fr: Titre

source: tourism
de: Tourismus
fr: Tourisme

source: tourism_activity
de: Touristische Aktivität
fr: Tourisme

source: traffic_signals
de: Lichtsignal
fr: Signaux de trafic

source: transport (merged)
de: Transport (zusammengeführt)
fr: Transport (fusionné)

source: turning_circle
de: Kreisverkehr
fr: Rond-point interne

source: two_layers
de: zwei Ebenen
fr: Deux couches

source: username
fr: Nom d'utilisateur

source: vd.npa_localite
de: PLZ
fr: N° postal

source: vd.regime_hydrique noWFS
de: Wasserhaushalt
fr: Régime hydrique sans WFS

source: waterarea10
de: Wasserweg
fr: Cours d'eau

source: waterarea11
de: Wasserweg
fr: Cours d'eau

source: waterarea12
de: Wasserweg
fr: Cours d'eau

source: waterarea13
de: Wasserweg
fr: Cours d'eau

source: waterarea14
de: Wasserweg
fr: Cours d'eau

source: waterarea15
de: Wasserweg
fr: Cours d'eau

source: waterarea16
de: Wasserweg
fr: Cours d'eau

source: waterarea17
de: Wasserweg
fr: Cours d'eau

source: waterarea18
de: Wasserweg
fr: Cours d'eau

source: waterarea4
de: Wasserweg
fr: Cours d'eau

source: waterarea5
de: Wasserweg
fr: Cours d'eau

source: waterarea6
de: Wasserweg
fr: Cours d'eau

source: waterarea7
de: Wasserweg
fr: Cours d'eau

source: waterarea8
de: Wasserweg
fr: Cours d'eau

source: waterarea9
de: Wasserweg
fr: Cours d'eau

source: waterway
de: Wasserweg
fr: Cours d'eau

source: waterways10
de: Wasserweg
fr: Cours d'eau

source: waterways11
de: Wasserweg
fr: Cours d'eau

source: waterways12
de: Wasserweg
fr: Cours d'eau

source: waterways13
de: Wasserweg
fr: Cours d'eau

source: waterways14
de: Wasserweg
fr: Cours d'eau

source: waterways15
de: Wasserweg
fr: Cours d'eau

source: waterways16
de: Wasserweg
fr: Cours d'eau

source: waterways17
de: Wasserweg
fr: Cours d'eau

source: waterways18
de: Wasserweg
fr: Cours d'eau

source: waterways6
de: Wasserweg
fr: Cours d'eau

source: waterways7
de: Wasserweg
fr: Cours d'eau

source: waterways8
de: Wasserweg
fr: Cours d'eau

source: waterways9
de: Wasserweg
fr: Cours d'eau

source: wood
de: Holz
fr: Bois

source: Cadastre
de: Kataster

# Camptocamp
source: Camptocmap
de: Camptocamp

# Enseignement
source: Learning
de: Bildung

source: Equipement
de: Infrastruktur

# Gestion des eaux
source: Water Management
de: Wassermanagement

source: Iframe API Application
de: Iframe API Applikation

# Loisirs
source: Hobbies
de: Unterhaltung

# Multi-Line pas éditable mais queryable
source: Multi-Line queryable, non editable
de: Multilinie ist nicht editierbar, aber abfragbar

# Multi-Point pas éditable mais queryable
source: Multi-Point queryable, non editable
de: Multipunkt ist nicht editierbar, aber abfragbar

# Multi-Polygon Query pas éditable mais queryable
source: Multi-Polygon queryable, non editable
de: Multipolygon Query ist nicht editierbar, aber abfragbar

# Multi-Polygon Query2 pas éditable mais queryable
source: Multi-Polygon2 queryable, non editable
de: Multipolygon Query2 ist nicht editierbar, aber abfragbar

# Patrimoine
source: Heritage
de: Kulturelles Erbe

# Paysage
source: Landscape
de: Landschaft

source: Profile
de: Profil

# asitvd.fond_couleur
source: ASIT VD - color background
de: ASIT VD Basiskarte farbig

# asitvd.fond_gris
source: ASIT VD - black&white background
de: ASIT VD Basiskarte grau

source: Date
de: Datum

source: District
de: Bezirk

source: Foot
de: Fuss

source: Parking
de: Parkplatz

source: Place
de: Platz

source: Point
de: Punkt

# points
source: Poinst
de: Punkte
