Repository: camptocamp/demo_geomapfish
Catalog: geoportal/geomapfish_geoportal/locale/*/LC_MESSAGES/geomapfish_geoportal-client.po
Languages: de, fr

# pointscopier
source: Point copier
de: Kopierte Punkte

# pointslabels
source: Points label
de: Label-Punkte

source: Police
de: Polizei

source: Population
de: Bevölkerung

source: Simple
de: Einfach

source: Surface
de: Oberfläche

source: Type
de: Typ
