Repository: camptocamp/demo_geomapfish
Catalog: CONST_create_template/demo/locale/*/LC_MESSAGES/demo-client.po
Languages: de, fr

source: Add a layer
de: Layer hinzufügen
fr: Ajouter une couche

source: Add a sub theme
de: Unterthema hinzufügen
fr: Ajouter un sous thème

source: Add a theme
de: Thema hinzufügen
fr: Ajouter un theme

source: Alternative Desktop Application
de: Alternative Desktop-Applikation
fr: Application bureau alternative

source: Alternative Mobile Application
fr: Application mobile alternative

source: Back
de: Zurück
fr: Noir

source: Background
de: Hintergrund
fr: Fond de plan

source: Close
de: Schließen
fr: Fermer

source: Coordinate
de: Koordinate
fr: Coordonnée

source: Desktop Application
de: Desktop-Applikation
fr: Application bureau

source: Draw & Measure
de: Zeichnen & Messen
fr: Mesure & dessin

source: Draw a line on the map to display the corresponding elevation profile. Use double-click to finish the drawing.
de: Zeichnen Sie eine Linie auf die Karte um das dazugehörige Höhenprofil anzuzeigen. Ein Doppelklick beendet das Zeichnen der Linie.
fr: Dessine une ligne sur la carte pour afficher le profil d'altitude correspondant Double cliquer pour terminer la saisie.

source: Draw profile line
de: Profil-Linie zeichnen
fr: Dessiner une ligne de profil

source: Editing
de: Editieren
fr: Edition

source: Elevation (Aster)
de: Höhe (Aster)
fr: Altitude (Aster)

source: Elevation (SRTM)
de: Höhe (SRTM)
fr: Altitude (SRTM)

source: Filter
fr: Filtre

source: In order to use the editing tool, you must log in first.
de: Sie müssen eingeloggt sein um das Editier-Werkzeug zu verwenden.
fr: Pour utiliser l'interface d’édition vous devez être connecté.

source: Learning [merged]
fr: Formation [merged]

source: Length
de: Länge
fr: Longueur

source: Loading...
de: Lade...
fr: Chargement...

source: Login
fr: Connection

source: Measure tools
de: Messen
fr: Outil de mesure

source: Mobile Application
de: Mobile Applikation
fr: Application mobile

source: OSM_time (merged)
fr: Temp OSM (merged)

source: OSM_time_merged
fr: Temp OSM (merged)

source: Object Editing
de: Objektbasierte Editierung
fr: Edition objet

source: ObjectEditing - Edit Application
de: Objektbasierte Editierung - Bearbeitung
fr: Edition objet - Application d'édition

source: ObjectEditing - Viewer Application
fr: Edition objet - Application de visualisation

source: Print
de: Drucken
fr: Impression

source: Profile
de: Profil
fr: Profil

source: Query
de: Abfrage
fr: Interrogation

source: Search…
de: Suchen...
fr: Recherche...

source: Share this map
de: Diese Karte teilen
fr: Partager la carte

source: Swiss grid (LV03)
fr: Grille suisse (LV03)

source: Wgs Coord.
de: WGS84-Koord.
fr: Coordonnées WGS

source: Wgs Coord. DMS
de: WGS84-Koord. Grad, Min., Sek.
fr: Coordonnées WGS D.M.S.

source: You're using the mobile application. Check out the <a href="{{url}}">standard application</a>.
fr: Vous utilisez l'application mobile. Allez sur l'<a href="{{url}}">application standard</a>.

source: Theme:
de: Thema:

source: Themes
de: Themen
